{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_InGame",
			"Children": [
				{
					"Source":
					{
						"Text": "<Normal>Anxiety</>"
					},
					"Translation":
					{
						"Text": "<Normal>Anxiety</>"
					},
					"Key": "Anxi"
				},
				{
					"Source":
					{
						"Text": "<Normal>Buttefly</>"
					},
					"Translation":
					{
						"Text": "<Normal>Buttefly</>"
					},
					"Key": "Butterfly"
				},
				{
					"Source":
					{
						"Text": "<Normal>Energie Crisis</>"
					},
					"Translation":
					{
						"Text": "<Normal>Energie Crisis</>"
					},
					"Key": "Energie"
				},
				{
					"Source":
					{
						"Text": "<Normal>Environnement</>"
					},
					"Translation":
					{
						"Text": "<Normal>Environnement</>"
					},
					"Key": "GreenSpace"
				},
				{
					"Source":
					{
						"Text": "<Normal>Flower</>"
					},
					"Translation":
					{
						"Text": "<Normal>Flower</>"
					},
					"Key": "Flower"
				},
				{
					"Source":
					{
						"Text": "<Normal>My little pony</>"
					},
					"Translation":
					{
						"Text": "<Normal>My little pony</>"
					},
					"Key": "Ponie"
				},
				{
					"Source":
					{
						"Text": "<Normal>No</>"
					},
					"Translation":
					{
						"Text": "<Normal>No</>"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "<Normal>Oui</>"
					},
					"Translation":
					{
						"Text": "<Normal>Oui</>"
					},
					"Key": "Stress"
				},
				{
					"Source":
					{
						"Text": "<Normal>Overpopulation</>"
					},
					"Translation":
					{
						"Text": "<Normal>Overpopulation</>"
					},
					"Key": "Overpopulation"
				},
				{
					"Source":
					{
						"Text": "<Normal>Rainbow</>"
					},
					"Translation":
					{
						"Text": "<Normal>Rainbow</>"
					},
					"Key": "Raindow"
				},
				{
					"Source":
					{
						"Text": "<Normal>Resume</>"
					},
					"Translation":
					{
						"Text": "<Normal>Resume</>"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "<Normal>Time remaining: {Nbr}s</>"
					},
					"Translation":
					{
						"Text": "<Normal>Time remaining: {Nbr}s</>"
					},
					"Key": "TimeRemain"
				},
				{
					"Source":
					{
						"Text": "<Normal>Water Scaritie</>"
					},
					"Translation":
					{
						"Text": "<Normal>Water Scaritie</>"
					},
					"Key": "Water"
				},
				{
					"Source":
					{
						"Text": "<Normal>What I was talking about?</>"
					},
					"Translation":
					{
						"Text": "<Normal>What I was talking about?</>"
					},
					"Key": "WhatWasISaying"
				},
				{
					"Source":
					{
						"Text": "<Normal>Yes</>"
					},
					"Translation":
					{
						"Text": "<Normal>Yes</>"
					},
					"Key": "Yes"
				},
				{
					"Source":
					{
						"Text": "<Title>Pause</>"
					},
					"Translation":
					{
						"Text": "<Title>Pause</>"
					},
					"Key": "Pause"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "<Normal>3D models from :</>"
					},
					"Translation":
					{
						"Text": "<Normal>3D models from :</>"
					},
					"Key": "Model"
				},
				{
					"Source":
					{
						"Text": "<Normal>Are you sure?</>"
					},
					"Translation":
					{
						"Text": "<Normal>Are you sure?</>"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "<Normal>Audio</>"
					},
					"Translation":
					{
						"Text": "<Normal>Audio</>"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "<Normal>Back to Menu</>"
					},
					"Translation":
					{
						"Text": "<Normal>Back to Menu</>"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "<Normal>Back</>"
					},
					"Translation":
					{
						"Text": "<Normal>Back</>"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "<Normal>Create by :</>"
					},
					"Translation":
					{
						"Text": "<Normal>Create by :</>"
					},
					"Key": "Create"
				},
				{
					"Source":
					{
						"Text": "<Normal>Credit</>"
					},
					"Translation":
					{
						"Text": "<Normal>Credit</>"
					},
					"Key": "Credit"
				},
				{
					"Source":
					{
						"Text": "<Normal>Get me out of this</>"
					},
					"Translation":
					{
						"Text": "<Normal>Get me out of this</>"
					},
					"Key": "GetOut"
				},
				{
					"Source":
					{
						"Text": "<Normal>Language</>"
					},
					"Translation":
					{
						"Text": "<Normal>Language</>"
					},
					"Key": "Langue"
				},
				{
					"Source":
					{
						"Text": "<Normal>Main</>"
					},
					"Translation":
					{
						"Text": "<Normal>Main</>"
					},
					"Key": "Main"
				},
				{
					"Source":
					{
						"Text": "<Normal>Music</>"
					},
					"Translation":
					{
						"Text": "<Normal>Music</>"
					},
					"Key": "Music"
				},
				{
					"Source":
					{
						"Text": "<Normal>Option</>"
					},
					"Translation":
					{
						"Text": "<Normal>Option</>"
					},
					"Key": "Option"
				},
				{
					"Source":
					{
						"Text": "<Normal>Play</>"
					},
					"Translation":
					{
						"Text": "<Normal>Play</>"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "<Normal>Quit</>"
					},
					"Translation":
					{
						"Text": "<Normal>Quit</>"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "<Normal>SFX</>"
					},
					"Translation":
					{
						"Text": "<Normal>SFX</>"
					},
					"Key": "SFX"
				},
				{
					"Source":
					{
						"Text": "<Normal>This is fine</>"
					},
					"Translation":
					{
						"Text": "<Normal>This is fine</>"
					},
					"Key": "Understand"
				},
				{
					"Source":
					{
						"Text": "<NormalRed>Warning</>\r\n<Normal>This game contains content that addresses the sensitive topic of suicide. If you or someone you know is struggling, please seek help from a mental health professional or a trusted individual. Your well-being is important.</>"
					},
					"Translation":
					{
						"Text": "<NormalRed>Warning</>\r\n<Normal>This game contains content that addresses the sensitive topic of suicide. If you or someone you know is struggling, please seek help from a mental health professional or a trusted individual. Your well-being is important.</>"
					},
					"Key": "Warning"
				},
				{
					"Source":
					{
						"Text": "<Title1>Congrat you did it</>"
					},
					"Translation":
					{
						"Text": "<Title1>Congrat you did it</>"
					},
					"Key": "Congrat"
				},
				{
					"Source":
					{
						"Text": "<Title1>Option</>"
					},
					"Translation":
					{
						"Text": "<Title1>Option</>"
					},
					"Key": "OptionTitle"
				},
				{
					"Source":
					{
						"Text": "<Title1>Thank you for playing</>"
					},
					"Translation":
					{
						"Text": "<Title1>Thank you for playing</>"
					},
					"Key": "Thx"
				}
			]
		}
	]
}